<?php
return array(
    'keywords' => 'Удаленная запись, midi-партии, миди-партии, запись инструментов, звук барабанов, звук гитары,
          аранжировка, аранжировка под ключ, композиция, структура композиции, подбор инструментов, композиция под ключ,
          песня под ключ, полная аранжировка, частичная аранжировка, сочинение песни, сочинение стихов, сочинение музыки,
          сочинение партий, сочинение партий инструмента, тюнинг вокала, монтаж вокала, сведение песни, мастеринг песни,
          сведение композиции, мастеринг композиции, изготовление аудиороликов, озвучивание аудиороликов, аудиореклама,
          джинглы, jingle, jingles, написание джинглов, музыкальное поздравление, песня в подарок, песня к торжеству,
          заказ песни к торжеству, песня к свадьбе, песня ко дню рождения, гимны, корпоративные гимны, написание гимна,
          фанфары, отбивки, отбивка, музыка для ВИА, песни для ВИА, купить песни для ВИА, заказать песню, сайт под ключ,
          страница вконтакте под ключ, оформление страницы вконтакте под ключ',
    'description' => 'Саундтреки к играм и фильмам, саунд-дизайн, аранжировки - это наша работа.
          Миссией нашего проекта является воплощение Ваших идей, где бы вы не находились. Для этого проект
          CYCLONE MUSIC SPACE задумывался и реализовывался именно как онлайн-студия. У нас работают только
          узконаправленные специалисты, каждый из которых опытный мастер своего дела. Каждый из нас сделает всё для того,
          чтобы Ваши идеи стали реальностью в самых смелых воплощениях. Для нас очень важно, чтобы Вам нравилось то,
          что мы делаем. Для этого мы будем работать вместе. От вас потребуются ваши идеи и фантазия, а мы, в свою
          очередь, реализуем задуманное.',
    'header' => 'Аранжировка в любых стилях, сведение, мастеринг, песня под ключ, музыкальное поздравление, написание
                    партий любых инструментов, саундтреки к играм и фильмам, а также многое другое - это наша работа.
                    <br/>
                    - Креативный и уникальный подход к каждому заказу. Мы против штампов. Мы за творчество!<br/>
                    - Мы внимательно прислушиваемся к Вашим пожеланиям. <br/>
                    Ваши идеи + Наша реализация = Результат, которым Вы довольны.',
    'menu' => array(
        'О нас' => 'about',
        'Услуги' => 'services',
        'Схема работы' => 'work-scheme',
        'Цены' => 'prices',
        'Отзывы' => 'reviews',
        'Портфолио' => 'portfolio',
        'Контакты' => 'contact',
    )

);